Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=52_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamen kielineuvosto
sme: Sámi giellaráđđi

source: Saamen kielineuvostossa ovat edustettuina kaikki kolme Suomessa puhuttua saamen kieltä: pohjoissaame, inarinsaame ja koltansaame.
sme: Sámi giellaráđis leat ovddastuvvon buot golbma Suomas hállojuvvon sámegiela: davvisámegiella, anárašgiella ja nuortalašgiella.

source: Kielineuvoston tehtäviin kuuluu mm. ylläpitää ja kehittää Suomessa käytettäviä saamen kieliä, antaa ohjeita ja suosituksia kielen- ja nimistönhuoltoon ja terminologiaan liittyvissä asioissa, edistää kielen tutkimusta, jakaa tietoa saamen kielistä ja osallistua pohjoismaiseen kieliyhteistyöhön.
sme: Giellaráđi bargguide gullá ee. bajásdoallat ja ovddidit Suomas hállojuvvon sámegielaid, addit rávvagiid ja ávžžuhusaid giella- ja nammafuolahusas ja terminologiijaáššiin, ovddidit giela dutkama, juohkit dieđuid sámegielas ja oassálastit davviriikkalaš giellaovttasbargui.

source: Lisäksi saamen kielineuvosto antaa yhdessä saamen kielen toimiston kanssa vaalikausittain saamelaiskäräjille kertomuksen saamen kieltä koskevan lainsäädännön soveltamisesta sekä saamelaisten kielellisten oikeuksien toteutumisesta ja kieliolojen kehityksestä.
sme: Lassin sámi giellaráđđi addá ovttas sámegiela doaimmahagain válgabajiid mielde sámediggái muitalusa sámegiela guoskevaš láhkaásaheami heiveheamis ja lassin sámiid gielalaš vuoigatvuođaid ollašuvvamis ja gielladiliid ovdáneamis.

source: Saamen kielilain 29 §:n tarkoittama kertomus annettiin ensimmäisen kerran vuoden 2008 maaliskuussa.
sme: Sámi giellaráđđái gullet jagiin 2012-2015 čuovvovaš lahtut ja várrelahtut:

source: Selvitys Saamen kielilain toteutumisesta .
sme: Lahtut:

source: Saamen kielineuvostoon kuuluvat vuosina 2012-2015 seuraavat jäsenet:
sme: Morottaja Anna, ságajođiheaddji

source: Jäsenet:
sme: Magga Ulla, várreságajođiheaddji

source: Morottaja Anna, pj.
sme: Morottaja Petter

source: Magga Ulla, vpj.
sme: Lumisalmi Erkki

source: Morottaja Petter
sme: Fofonoff Merja

source: Lumisalmi Erkki
sme: Vuolab-Lohi Kaarina

source: Fofonoff Merja
sme: Valle Ailu

source: Vuolab-Lohi Kaarina
sme: Várrelahtut:

source: Valle Ailu
sme: Kuuva Petra

source: Varajäsenet:
sme: Pautamo Ellen

source: Petra Kuuva
sme: Marja-Liisa Olthuis

source: Pautamo Ellen
sme: Feodoroff Vladimir

source: Marja-Liisa Olthuis
sme: Sanila-Aikio Tiina

source: Feodoroff Vladimir
sme: Magga Bigga-Helena

source: Sanila-Aikio Tiina
sme: Anna-Liisa Väyrynen

source: Magga Bigga-Helena
sme: Giellaráđis oktan sámedikki čállingottis doaibmi sámegiela doaimmahagain lea dehálaš politihkálaš rollá sámegiellagiid rivttiid goziheaddjin ja sámegielaid ovddideaddjin.

source: Anna-Liisa Väyrynen
sme: Dehálaš oassi giellaráđi barggus lea ovttabargu davviriikkalaš sámi giellalávdegottiin ja eará sáme- ja vehádatgielain ja gieladutkamiin bargi orgánain, ee. Kotus (ruovtturiikka gielaid guovddáš).

source: Kielineuvostolla on tärkeä poliittinen rooli saamenkielisten oikeuksien valvojana ja saamen kielten edistäjänä yhdessä saamelaiskäräjien sihteeristössä toimivan saamen kielen toimiston kanssa.
sme: Giellaráđis lea maiddái iežas ovddasteaddji Eurohpa vehádatgielaid doaimmahaga Suoma juhkosa, FiBLUL:la stivrras.

source: Tärkeä osa kielineuvoston työssä on yhteistyö saamen kielilautakunnan kanssa sekä muiden saamen - ja vähemmistökielten ja kielentutkimuksen parissa työskentelevien tahojen kanssa, joita ovat esim. Kotus (Kotimaisten kieltenkeskus).
sme: Sámi giellalávdegoddi (sgl)

source: Kielineuvostolla on myös edustajansa Euroopan vähemmistökielten toimiston (Eblul) Suomen osasto, Fibluli:n hallituksessa.
sme: Sámi parlamentáralaš ráđi vuollásažžan doaibmi sámi giellalávdegotti bargu ođasmahtto davviriikkaid oktasaš Interreg-ruhtadan fidnuin.

source: Kielineuvosto on työssään edistänyt myös erinäisiä saamenkielen sanastoprojekteja
sme: Sámi parlamentáralaš ráđđi (Suoma, Norgga ja Ruoŧa sámedikkiid ovttasbargoorgána) lea álggahan 1.1.2013 davviriikkaid sámegiela ámmát- ja resursaguovddáža vuođđudanfidnu, mii nohká 30.6.2014.

source: Saamen kielilautakunta (sgl)
sme: Sámi Giellagáldu – Davviriikkalaš sámegiela fága- ja resursaguovddáža ásahanprošeakta Davviriikkalaš sámi giellaovttasbargu lea gullan jagiin 1971-1996 Sámiráđi ásahan sámegiela lávdegoddái, mas ledje ovddastuvvon buot Davviriikkaid ja Ruošša sámegiela hámit.

source: Saamen kielilautakunta (sgl) Saamelaisen parlamentaarisen neuvoston alaisuudessa toimivan saamen kielilautakunnan työtä uudistetaan yhteispohjoismaisella Intereg-rahoitteisella hankkeella.
sme: Giellalávdegoddi heaittihuvvui jagi 1996 ja Suoma, Ruoŧa ja Norgga sámedikkit sohpe giellaovttasbarggu ođđasit ordnemis daid vuollásažžan jagi 1997.

source: Saamelainen parlamentaarinen neuvosto (Suomen, Norjan ja Ruotsin saamelaiskäräjien yhteistyöelin) on aloittanut 1.1.2013 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeen, joka päättyy 30.6.2014.
sme: Soahpamuš davviriikkalaš giellaovttasbarggus vuollái čállui sámi álbmotbeaivve 6.2.1997 Roanddimis, gos dahkkui maiddái soahpamuš sámi parlamentáralaš ráđi vuođđudeamis.
